Repository: AlxMedia/shapebox
Catalog: Turkish Translation Files For Most Popular ALX Themes/magaziner/*.po
Languages: tr_tr

source: The page you are trying to reach does not exist, or has been moved. Please use the menus or the search box to find what you are looking for.
tr_tr: Ulaşmaya çalıştığınız sayfa mevcut değil veya taşınmış. Aradığınızı bulmak için lütfen menüleri veya arama kutusunu kullanın.

source: No Responses
tr_tr: Yanıt Yok

source: 1 Response
tr_tr: 1 Yanıt

source: % Responses
tr_tr: Yanıtlar %

source: Comments
tr_tr: Yorumlar

source: Pingbacks
tr_tr: Pingbackler

source: All Rights Reserved.
tr_tr: Tüm hakları saklıdır.

source: Powered by
tr_tr: Tarafından desteklenmektedir

source: Theme by
tr_tr: Tema tarafından

source: Mobile
tr_tr: Mobil

source: Header
tr_tr: Başlık

source: Footer
tr_tr: Altbilgi

source: Primary
tr_tr: Birincil

source: Normal full width sidebar
tr_tr: Normal tam genişlikte kenar çubuğu

source: Secondary
tr_tr: İkincil

source: Header Ads
tr_tr: Başlık Reklamları

source: Footer Ads
tr_tr: Altbilgi Reklamları

source: Footer ads area
tr_tr: Altbilgi reklam alanı

source: Frontpage Top 1
tr_tr: Ön Sayfa İlk 1

source: Frontpage area
tr_tr: Ön sayfa alanı

source: Frontpage Top 2
tr_tr: Ön Sayfa İlk 2

source: Frontpage Bottom 1
tr_tr: Ön Sayfa Alt 1

source: Frontpage Bottom 2
tr_tr: Ön Sayfa Alt 2

source: Footer 1
tr_tr: Altbilgi 1

source: Widgetized footer
tr_tr: Widget'laştırılmış altbilgi

source: Footer 2
tr_tr: Altbilgi 2

source: Footer 3
tr_tr: Altbilgi 3

source: Footer 4
tr_tr: Altbilgi 4

source: Alx Extensions
tr_tr: Alx Uzantıları

source: Meta Box
tr_tr: Meta Kutu

source: Regenerate Thumbnails
tr_tr: Küçük Resimleri Yeniden Oluştur

source: Page Options
tr_tr: Sayfa Seçenekleri

source: Primary Sidebar
tr_tr: Birincil Kenar Çubuğu

source: Select a sidebar
tr_tr: Bir kenar çubuğu seçin

source: Secondary Sidebar
tr_tr: İkincil Yan Çubuk

source: Layout
tr_tr: Düzen

source: Post Options
tr_tr: Gönderi Seçenekleri

source: Expand Menu
tr_tr: Menüyü Genişlet

source: Toggle Child Menu
tr_tr: Çocuk Menüsünü Aç / Kapat

source: Current Page:
tr_tr: Güncel Sayfa:

source: Current Page Parent
tr_tr: Geçerli Sayfa Ebeveyn

source: View More Themes
tr_tr: Daha Fazla Tema Görüntüle

source: Like This Theme?
tr_tr: Bu Temayı Beğendiniz mi?

source: Write a Review
tr_tr: Bir İnceleme Yazın

source: Theme Options
tr_tr: Tema Seçenekleri

source: General
tr_tr: Genel

source: Sidebars
tr_tr: Kenar Çubukları

source: Social Links
tr_tr: Sosyal Bağlantılar

source: Styling
tr_tr: Şekillendirme

source: Mobile Sidebar Content
tr_tr: Mobil Kenar Çubuğu İçeriği

source: Hide sidebar content on low-resolution mobile devices (320px)
tr_tr: Düşük çözünürlüklü mobil cihazlarda yan çubuk içeriğini gizle (320px)

source: Show sidebars
tr_tr: Yan çubukları göster

source: Hide primary sidebar
tr_tr: Birincil yan çubuğu gizle

source: Hide secondary sidebar
tr_tr: İkincil yan çubuğu gizle

source: Hide both sidebars
tr_tr: Her iki yan çubuğu da gizle

source: Post Comments
tr_tr: Yorum Gönder

source: Comments on posts
tr_tr: Gönderiler hakkında yorumlar

source: Page Comments
tr_tr: Sayfa Yorumları

source: Comments on pages
tr_tr: Sayfalar hakkında yorumlar

source: Recommended Plugins
tr_tr: Önerilen Eklentiler

source: Enable or disable the recommended plugins notice
tr_tr: Önerilen eklenti bildirimini etkinleştirin veya devre dışı bırakın

source: Blog Layout
tr_tr: Blog Düzeni

source: Standard
tr_tr: Standart

source: Grid
tr_tr: Izgara

source: List
tr_tr: Liste

source: Heading
tr_tr: Başlık

source: Your blog heading
tr_tr: Blog başlığınız

source: Subheading
tr_tr: Alt başlık

source: Your blog subheading
tr_tr: Blog alt başlığınız

source: Excerpt Length
tr_tr: Alıntı Uzunluğu

source: Max number of words. Set it to 0 to disable.
tr_tr: Maksimum kelime sayısı. Devre dışı bırakmak için 0 olarak ayarlayın.

source: Featured Post Count
tr_tr: Öne Çıkan Gönderi Sayısı

source: Max number of featured posts to display. Set it to 0 to disable
tr_tr: Gösterilecek öne çıkan gönderilerin maksimum sayısı. Devre dışı bırakmak için 0 olarak ayarlayın

source: Featured Category
tr_tr: Öne Çıkan Kategori

source: By not selecting a category, it will show your latest post(s) from all categories
tr_tr: Bir kategori seçmediğinizde, tüm kategorilerdeki en son gönderilerinizi gösterecektir

source: Select a category
tr_tr: Bir kategori seçin

source: Featured Posts
tr_tr: Öne Çıkan Yazılar

source: To show featured posts in the slider AND the content below. Usually not recommended.
tr_tr: Öne çıkan gönderileri kaydırıcıda VE aşağıdaki içerikte göstermek için. Genellikle önerilmez.

source: Highlight Category
tr_tr: Öne Çıkanlar Kategorisi

source: Highlight Post Count
tr_tr: Gönderi Sayısını Vurgula

source: Max number of highlight posts to display. Set it to 0 to disable.
tr_tr: Görüntülenecek maksimum vurgulu gönderi sayısı. Devre dışı bırakmak için 0 olarak ayarlayın.

source: Frontpage Popular Posts
tr_tr: Anasayfa Popüler Gönderiler

source: Shows the 3 most popular posts
tr_tr: En popüler 3 gönderiyi gösterir

source: Frontpage Recent Comments
tr_tr: Anasayfa Son Yorumlar

source: Shows the 3 most recent comments
tr_tr: En son 3 yorumu gösterir

source: Frontpage Widgets Top
tr_tr: Ön Sayfa Widget'ları Üst

source: 2 columns of widgets
tr_tr: 2 sütun widget

source: Frontpage Widgets Bottom
tr_tr: Ön Sayfa Widget'ları Alt

source: Thumbnail Comment Count
tr_tr: Küçük Resim Yorum Sayısı

source: Comment count on thumbnails
tr_tr: Küçük resimlerde yorum sayısı

source: Single - Author Bio
tr_tr: Single - Yazar Biyografisi

source: Shows post author description, if it exists
tr_tr: Varsa, gönderi yazarının açıklamasını gösterir

source: Single - Related Posts
tr_tr: Single - İlgili Yazılar

source: Shows randomized related articles below the post
tr_tr: Yazının altında rastgele ilgili makaleleri gösterir

source: Disable
tr_tr: Devre dışı bırak

source: Related by categories
tr_tr: Kategorilere göre ilgili

source: Related by tags
tr_tr: İlgili etiketler

source: Single - Post Navigation
tr_tr: Tek - Navigasyon Sonrası

source: Shows links to the next and previous article
tr_tr: Bir sonraki ve bir önceki makalenin bağlantılarını gösterir

source: Sidebar Primary
tr_tr: Kenar Çubuğu Birincil

source: Sidebar Secondary
tr_tr: İkincil Yan Çubuk

source: Below content
tr_tr: Aşağıdaki içerik

source: Sticky Header Logo
tr_tr: Yapışkan Başlık Logosu

source: Shows up on the sticky header menu
tr_tr: Yapışkan başlık menüsünde görünür

source: Header widget ads area
tr_tr: Üstbilgi widget reklam alanı

source: Header Search
tr_tr: Başlık Arama

source: Header search button
tr_tr: Üstbilgi arama düğmesi

source: Header Social Links
tr_tr: Başlık Sosyal Bağlantıları

source: Social link icon buttons
tr_tr: Sosyal bağlantı simge düğmeleri

source: Footer widget ads area
tr_tr: Altbilgi widget reklam alanı

source: Footer Widget Columns
tr_tr: Altbilgi Widget Sütunları

source: Select columns to enable footer widgets. Recommended number: 3
tr_tr: Altbilgi widget'larını etkinleştirmek için sütunları seçin. Önerilen sayı: 3

source: Footer Social Links
tr_tr: Altbilgi Sosyal Bağlantılar

source: Footer Logo
tr_tr: Altbilgi Logosu

source: Upload your custom logo image
tr_tr: Özel logo görselinizi yükleyin

source: Footer Copyright
tr_tr: Altbilgi Telif Hakkı

source: Replace the footer copyright text
tr_tr: Altbilgi telif hakkı metnini değiştirin

source: Footer Credit
tr_tr: Altbilgi Kredisi

source: Footer credit text
tr_tr: Altbilgi kredi metni

source: Global Layout
tr_tr: Küresel Düzen

source: Other layouts will override this option if they are set
tr_tr: Diğer düzenler ayarlanmışsa bu seçeneği geçersiz kılar

source: Home
tr_tr: Ev

source: (is_home) Posts homepage layout
tr_tr: (is_home) Gönderiler ana sayfa düzeni

source: Single
tr_tr: Tek kişilik

source: (is_single) Single post layout - If a post has a set layout, it will override this.
tr_tr: (is_single) Tek gönderi düzeni - Bir gönderinin ayarlanmış bir düzeni varsa, bunu geçersiz kılar.

source: Archive
tr_tr: Arşiv

source: (is_archive) Category, date, tag and author archive layout
tr_tr: (is_archive) Kategori, tarih, etiket ve yazar arşiv düzeni

source: Archive - Category
tr_tr: Arşiv - Kategori

source: (is_category) Category archive layout
tr_tr: (is_category) Kategori arşiv düzeni

source: Search
tr_tr: Arama

source: (is_search) Search page layout
tr_tr: (is_search) Arama sayfası düzeni

source: Error 404
tr_tr: Hata 404

source: (is_404) Error 404 page layout
tr_tr: (is_404) Hata 404 sayfa düzeni

source: Default Page
tr_tr: Varsayılan Sayfa

source: (is_page) Default page layout - If a page has a set layout, it will override this.
tr_tr: (is_page) Varsayılan sayfa düzeni - Bir sayfanın belirlenmiş bir düzeni varsa, bunu geçersiz kılar.

source: Create Sidebars
tr_tr: Yan Çubuklar Oluştur

source: You must save and refresh the page to see your new sidebars.
tr_tr: Yeni yan çubuklarınızı görmek için sayfayı kaydetmeniz ve yenilemeniz gerekmektedir.

source: Make sure that you save and refresh the page if you can not see the sidebars you have created.
tr_tr: Oluşturduğunuz yan çubukları göremiyorsanız sayfayı kaydetmeniz ve yenilemeniz gerektiğinden emin olun.

source: sidebar
tr_tr: yan çubuk

source: Sidebar Title
tr_tr: Yan Çubuk Başlığı

source: The widget box title
tr_tr: Araç kutusu başlığı

source: Sidebar ID
tr_tr: Yan Çubuk Kimliği

source: This ID must be unique
tr_tr: Bu kimlik benzersiz olmalıdır

source: (is_home) Primary
tr_tr: (is_home) Birincil

source: (is_home) Secondary
tr_tr: (is_home) İkincil

source: (is_single) Primary - If a single post has a unique sidebar, it will override this.
tr_tr: (is_single) Birincil - Tek bir gönderinin benzersiz bir kenar çubuğu varsa, bunu geçersiz kılar.

source: (is_single) Secondary - If a single post has a unique sidebar, it will override this.
tr_tr: (is_single) İkincil - Eğer tek bir gönderinin benzersiz bir yan çubuğu varsa, bu geçersiz kılacaktır.

source: (is_archive) Primary
tr_tr: (is_archive) Birincil

source: (is_archive) Secondary
tr_tr: (is_archive) İkincil

source: (is_category) Primary
tr_tr: (is_category) Birincil

source: (is_category) Secondary
tr_tr: (is_category) İkincil

source: (is_search) Primary
tr_tr: (is_search) Birincil

source: (is_search) Secondary
tr_tr: (is_search) İkincil

source: (is_404) Primary
tr_tr: (is_404) Birincil

source: (is_404) Secondary
tr_tr: (is_404) İkincil

source: (is_page) Primary - If a page has a unique sidebar, it will override this.
tr_tr: (is_page) Birincil - Bir sayfanın benzersiz bir kenar çubuğu varsa, bunu geçersiz kılar.

source: (is_page) Secondary - If a page has a unique sidebar, it will override this.
tr_tr: (is_page) İkincil - Eğer bir sayfanın benzersiz bir yan çubuğu varsa, bu geçersiz kılacaktır.

source: Create Social Links
tr_tr: Sosyal Bağlantılar Oluşturun

source: Create and organize your social links
tr_tr: Sosyal bağlantılarınızı oluşturun ve düzenleyin

source: Font Awesome names:
tr_tr: Font Awesome isimleri:

source: View All
tr_tr: Tümünü Görüntüle

source: social link
tr_tr: sosyal bağlantı

source: Title
tr_tr: Başlık

source: Ex: Facebook
tr_tr: Örn: Facebook

source: Icon Name
tr_tr: Simge Adı

source: Font Awesome icons. Ex: fa-facebook
tr_tr: Font Awesome simgeleri. Örn: fa-facebook

source: Link
tr_tr: Bağlantı

source: Enter the full url for your icon button
tr_tr: Simge düğmenizin tam URL'sini girin

source: Icon Color
tr_tr: Simge Rengi

source: Set a unique color for your icon (optional)
tr_tr: Simgeniz için benzersiz bir renk belirleyin (isteğe bağlı)

source: Open in new window
tr_tr: Yeni pencerede aç

source: Dynamic Styles
tr_tr: Dinamik Stiller

source: Turn on to use the styling options below
tr_tr: Aşağıdaki stil seçeneklerini kullanmak için açın

source: Boxed Layout
tr_tr: Kutulu Düzen

source: Use a boxed layout
tr_tr: Kutulu bir düzen kullanın

source: Font
tr_tr: Yazı Tipi

source: Select font for the theme
tr_tr: Tema için yazı tipi seçin

source: Titillium Web, Latin (Self-hosted)
tr_tr: Titillium Web, Latince (Kendi kendine barındırılan)

source: Titillium Web, Latin-Ext
tr_tr: Titillium Web, Latince-Ext

source: Droid Serif, Latin
tr_tr: Droid Serif, Latince

source: Lato, Latin
tr_tr: Lato, Latince

source: Ubuntu, Latin / Cyrillic-Ext
tr_tr: Ubuntu, Latin / Kiril-Ext

source: Roboto, Latin / Cyrillic-Ext
tr_tr: Roboto, Latin / Kiril-Ext

source: Roboto Condensed, Latin / Cyrillic-Ext
tr_tr: Roboto Condensed, Latin / Kiril-Ext

source: Roboto Slab, Latin / Cyrillic-Ext
tr_tr: Roboto Slab, Latin / Kiril-Ext

source: Playfair Display, Latin-Ext
tr_tr: Playfair Ekranı, Latince-Ext

source: Playfair Display, Latin / Cyrillic
tr_tr: Playfair Ekranı, Latince / Kiril

source: Open Sans, Latin / Cyrillic-Ext
tr_tr: Open Sans, Latin / Kiril-Ext

source: PT Serif, Latin / Cyrillic-Ext
tr_tr: PT Serif, Latin / Kiril-Ext

source: Georgia
tr_tr: Gürcistan

source: Website Max-width
tr_tr: Web Sitesi Maksimum Genişliği

source: Max-width of the container. Default: 1680px. If you use 2 sidebars, your container should be at least 1280px.
tr_tr: Kapsayıcının maksimum genişliği. Varsayılan: 1680px. Eğer 2 yan çubuk kullanıyorsanız, kapsayıcınız en az 1280px olmalıdır.

source: Primary Color
tr_tr: Ana Renk

source: Mobile Menu Color
tr_tr: Mobil Menü Rengi

source: Topbar Menu Color
tr_tr: Üst çubuk Menü Rengi

source: Header Background
tr_tr: Başlık Arkaplanı

source: Header Menu Color
tr_tr: Başlık Menü Rengi

source: Page Title Background
tr_tr: Sayfa Başlığı Arkaplanı

source: Sidebar(s) Background
tr_tr: Yan Çubuk(lar) Arkaplanı

source: Sidebar Widget Title Background
tr_tr: Yan Çubuk Widget Başlık Arkaplanı

source: Light Sidebar Widgets
tr_tr: Aydınlık Yan Çubuk Widgetleri

source: White background widgets
tr_tr: Beyaz arkaplanlı widgetler

source: Comment Count Background
tr_tr: Yorum Sayısı Arkaplanı

source: Footer Menu Color
tr_tr: Altbilgi Menüsü Rengi

source: Footer Background
tr_tr: Altbilgi Arka Planı

source: Header Logo Image Max-height
tr_tr: Üstbilgi Logo Görüntüsü Maksimum Yükseklik

source: Your logo image should have the double height of this to be high resolution
tr_tr: Logo resminizin yüksek çözünürlüklü olması için bunun iki katı yüksekliğe sahip olması gerekir

source: Border Radius
tr_tr: Kenar Yarıçapı

source: Give your layout and images rounded corners
tr_tr: Düzeninize ve resimlerinize yuvarlak köşeler verin

source: Skip to content
tr_tr: İçeriğe geç

source: Recent Comments
tr_tr: Son Yorumlar

source: Popular Posts
tr_tr: Popüler Yazılar

source: Search result
tr_tr: Arama sonucu

source: Search results
tr_tr: Arama sonuçları

source: Error 404.
tr_tr: Hata 404.

source: Page not found!
tr_tr: Sayfa bulunamadı!

source: Author:
tr_tr: Yazar:

source: Category:
tr_tr: Kategori:

source: Tagged:
tr_tr: Etiketli:

source: Daily Archive:
tr_tr: Günlük Arşiv:

source: Monthly Archive:
tr_tr: Aylık Arşiv:

source: Yearly Archive:
tr_tr: Yıllık Arşiv:

source: Next story
tr_tr: Sonraki hikaye

source: Previous story
tr_tr: Önceki hikaye

source: You may also like...
tr_tr: Siz de beğenebilirsiniz...

source: For the term
tr_tr: Terim için

source: Please try another search:
tr_tr: Lütfen başka bir arama deneyin:

source: To search type and hit enter
tr_tr: Arama yapmak için yazın ve enter tuşuna basın

source: Expand Sidebar
tr_tr: Yan Çubuğu Genişlet

source: by
tr_tr: tarafından

source: Pages:
tr_tr: Sayfalar:

source: Tags:
tr_tr: Etiketler:
